|
<!-- ================================-->
<!--Hecho por:-->
<!--Sirpa Bautista, Edwin-->
<!--Romero Chiri, Eddy Santiago-->
<!-- >>>>Esta es la primer pagina<<<<<-->
<!-- version 4.0...fecha 1/05/2020 -->
<!--================================-->
<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>FUTBOL</title>
    <!-- <link rel="stylesheet" href="CSS/normalice.css"> -->
    <link href="CSS/styles.css" rel="stylesheet" />
</head>
<body>
    <header>
        <nav class="navbar">
            <img class=logo src="CSS/logodef.png" alt="LogoWiki-futbol">
            <div class="contenedoruno">
                <a class="uno" href="about us.html">ABOUT US <img src="CSS/img/person-fill.svg" alt=""></a>
                <a class="dos" href="contact us.html">CONTACT US <img src="CSS/img/briefcase-fill.svg" alt=""></a>
            </div>
        </nav>
        <div class="contenedor-imagen">
            <a href="#blog">
                <img src="CSS/img/ruben-leija-_svFC8uJ1KA-unsplash.jpg" alt="Compa mundial">
            </a>
        </div>
    </header>
    <main id=blog>
        <div class=contenedor>
            <aside>
                <h1 class="titulo">Temas</h1>
                <nav class="indice">
                    <a href="#uno">Defensas</a>
                    <a href="#dos">Arqueros</a>
                    <a href="#tres">Medio campistas</a>
                    <a href="#cuatro">Delanteros</a>
                </nav>
            </aside>
            <div class=contenido>
                <h1>jugadores</h1>
                <div class=post>
                    <h2 class="titulo" id=uno>1. Defensas </h2><br>
                    <img src="jugadores de futbol/defensores/barrida defensiva.jpg"><br>
                    <p>En el mundo futbol&iacute;stico, la defensa es la &uacute;ltima l&iacute;nea que separa al rival de la portería. Está
                        formada por un grupo de jugadores llamados defensas, los cuales deben impedir, haciendo uso de
                        sus habilidades, que el contrario se acerque
                        a la meta y marque un gol. Por lo tanto, proteger a su equipo de los ataques del adversario se
                        convierte en su principal misi&oacute;n. Dentro de un equipo existen diferentes tipos de defensas.
                        Estos asumir&aacute;n un rol que depender&aacute; de la
                        posición que adopten en el campo, de sus características físicas y de su manera de jugar.
                        Siguiendo este criterio, los defensas pueden ser clasificados de la siguiente manera: el defensa
                        central, el defensa lateral y el defensa
                        libre. Este &uacute;ltimo a su vez puede dividirse en: líbero y carrilero. En ocasiones, incluso los
                        mediocentros pueden ejercer las funciones de un defensa si disponen de las características
                        defensivas necesarias.</p>
                    <!-- <a href="https://www.misentrenamientosdefutbol.com/diccionario/defensa"
                        title="Mis entrenamientos de fútbol" target="_parent">presione aqui</a> -->
                    <a style="text-decoration: none;" href="defensas.html">➜M&aacute;s informaci&oacute;n</a>
                </div>
                <div class=post>
                    <h2 class="titulo" id=dos>2. Arqueros</h2><br>
                    <img src="jugadores de futbol/arqueros/volada de arquero.jpg"><br>
                    <p>La posici&oacute;n de portero es vital para cualquier equipo que aspire a grandes logros. Pese a
                        no ser la posici&oacute;n m&aacute;s medi&aacute;tica, figuras como Gianluigi Buffon, Iker
                        Casillas u Oliver Kahn han ayudado a reforzar la importancia de este perfil en el f&uacute;tbol
                        moderno. En la actualidad, hacer una lista con los mejores porteros del mundo no es nada
                        f&aacute;cil debido al gran nivel que existe en las grandes ligas.

                        De momento, el &uacute;nico portero que ha ganado un Bal&oacute;n de Oro ha sido Lev Yashin, la
                        Ara&ntilde;a Negra. Evidentemente, no ha sido el &uacute;nico en merecerlo. Los ya citados
                        Casillas, Buffon o Kahn bien podrían haber ganado este galard&oacuten individual pero está claro
                        que hay posiciones que lucen menos sobre el terreno de juego a ojos de los periodistas.</p>
                    <a style="text-decoration: none;" href="arqueros.html">➜M&aacute;s informaci&oacute;n</a>
                </div>


                <div class=post>
                    <h2 class="titulo" id=tres>3. Mediocampistas</h2><br>
                    <img src="jugadores de futbol/mediocampistas/mediocampo jugada.jpg">
                    <p>El mediocentro es ese jugador sobre el que pivota todo un equipo. Ese futbolista que consigue
                        unir a la defensa y el ataque, haciendo jugar a todo el equipo y aportando equilibrio en el
                        juego.

                        Para ello, hace falta tener una serie de virtudes imprescindibles: visi&oacute;n de juego,
                        gesti&oacute;n de los tiempos del juego, calidad (recepci&oacute;n y pase), conducción de
                        bal&oacute;n… Vamos con una lista que re&uacute;ne a los mejores mediocentros del mundo en la
                        actualidad.</p>
                    <a style="text-decoration: none;" href="mediocampo.html">➜M&aacute;s informaci&oacute;n</a>
                </div>

                <div class=post>
                    <h2 class="titulo" id=cuatro>4. Delanteros</h2><br>
                    <img src="jugadores de futbol/delanteros/jugada de delantero.jpg" ; height="400px"><br>
                    <p>El delantero es el jugador que se encuentra en la posición m&aacute;s cercana a la
                        porter&iacute;a del equipo contrario, y por lo tanto es el principal encargado de marcar los
                        goles. Cumple funciones b&aacute;sicamente ofensivas al permanecer la mayor parte del transcurso
                        de un partido adelantado, por lo que su labor defensiva es muy limitada. Se le exige que anote
                        m&aacute;s goles que el resto de los jugadores de su equipo.
                        La demarcaci&oacute;n de atacante es posiblemente una de las posiciones m&aacute;s importantes
                        en el f&uacute;tbol moderno. Es por ello que queremos hacer un ranking de los mejores delanteros
                        del mundo en la que elegiremos a los jugadores m&aacute;s determinantes del momento. Es posible
                        que nos dejemos alg&uacute;n buen jugador fuera del top 12, pero todos no caben.

                        Para hacer esta clasificaci&oacute;n podremos incluir estad&iacute;sticas muy concretas a
                        diferencia del ranking de los mejores centrales del mundo.</p>
                    <a style="text-decoration: none;" href="delanteros.html">➜M&aacute;s informaci&oacute;n</a>
                </div>

            </div>
    </main>
    <footer>
        <a href="https://github.com/eddysb21/wikifutbol.git"><img src="CSS/img/github.svg" alt=""></a>
        <a href="#"><img src="CSS/img/facebook.svg" alt=""></a>
        <a href="#"><img src="CSS/img/instagram.svg" alt=""></a>
        <a href="#"><img src="CSS/img/twitter.svg" alt=""></a>
    </footer>

</html>